export const features = [
    {
        title: "Прозрачность",
        description: "Каждый проект имеет открытую отчётность о достижениях и использовании средств",
        icon: "🔍"
    },
    {
        title: "Доступность",
        description: "Участие доступно каждому, независимо от уровня подготовки или возможностей",
        icon: "🌍"
    },
    {
        title: "Инновации",
        description: "Используем современные технологии для решения экологических проблем",
        icon: "💡"
    },
    {
        title: "Сообщество",
        description: "Объединяем единомышленников для достижения общих целей",
        icon: "👥"
    }
]